<h2>Женские костюмы для цыганского танца </h2>
    <div style="padding-left:50px; ">
    <h3>Чёрный с жёлтыми оборками</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (3500 рублей).</p>
    <p><strong>Описание: </strong>Основа - чёрный креп-сатин, оборки и воланы - стрейчевый шифон лимонный в чёрный горошек, края обработаны золотой парчевой бейкой. Юбка - двойное солнце, дополнена рюшами.</p>
    <p>Костюм БУ, продается! 3500 рублей.</p>
    <div align="center">
        <p><img src="../../../img/costume/black/black.jpg" alt="Чёрный с жёлтыми оборками" width="415" height="553"></p>
        <p>&nbsp;</p>
        <p> <br>              
        </p>
    </div>
        <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
