<h2 align="left">Женские костюмы для цыганского танца </h2>
    <h3>Голубой</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
    <p>Костюм продается! 6000 рублей.</p>
    <p><strong>Описание:</strong> Основа - шифон, оборка на юбке и воланы на блузке -  голубой креп-сатин, края обработаны серебряной парчовой бейкой. Юбка - двойное солнце, спинка и полочки блузки с подкладкой.</p>
    <div align="center">
      <p><img src="../../../img/costume/blue/blue.jpg" width="415" height="553" border="0"></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
