<h2>Женские костюмы для цыганского танца </h2>
    <h3>Большие красные розы</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
    <p>Костюм продается! 6000 рублей.</p>
    <p><strong>Описание:</strong> Основа - шифон, оборка на юбке и воланы на блузке -  красный креп-сатин, края обработаны золотой парчовой бейкой. Юбка - двойное солнце, спинка и полочки блузки с подкладкой.</p>
        <div align="center">
            <p><img src="../../../img/costume/bigrose/big_rose.jpg" width="415" height="505"></p>
            <p> <br>              
            </p>
        </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
