<h2>Женские костюмы для цыганского танца </h2>
    <h3>Коричневый с жёлтыми букетами</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (5000 рублей).</p>
    <p><strong>Описание:</strong> Основа - шифон, оборка на юбке и воланы на блузке -  жёлтый креп-сатин, края обработаны золотой парчевой бейкой. Юбка - двойное солнце.</p>
    <p>Костюм продается! 5000 рублей.</p>
    <div align="center">
    <p><img src="../../../img/costume/brownyellow/brown_yellow.jpg" width="415" height="515"></p>
      <p> <br>              
      </p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
w