<h2>Женские костюмы для цыганского танца </h2>
    <h3>Красные пионы</h3>
    <p><strong>Стоимость:</strong>700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
    <p><strong>Описание: </strong>Основа - набивной шёлк, оборка на юбке и воланы на блузке - красный креп-сатин, края обработаны золотой парчовой бейкой. Юбка - двойное солнце.</p>
    <p>Костюм продается! 6000 рублей.</p>
  <div align="center">
      <p><img src="../../../img/costume/pionred/pionred.jpg" alt="Розовый парчевый" width="415" height="512"></p>
<p>&nbsp;</p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
