            <H1>Школа цыганского танца <Devi Dance></H1>
            <p>Каждый из нас видел, как танцуют цыгане, и, наверно, не раз 
            восхищался их страстностью, стремительностью и беззаботным весельем. 
            В цыганском танце запечатлелась и яркая красота Испании, и 
            зажигательность Южной Индии, а о том, какую огромную популярность он 
            обрёл в России, даже не приходится говорить! </P>
            <P>Несмотря на свою видимую спонтанность и неуправляемость, жанр 
            цыганского танца имеет свои каноны. Его сразу можно узнать по 
            характерному нарастанию накала, темпа: медленный в самом начале, он 
            кипит, развивается, скачет, к своему завершению достигая настоящего 
            экстаза страсти. В цыганском танце переплетаются мотивы самых разных 
            культур: цыганская чечётка происходит от индийского классического 
            танца, а страстный горячий напор - от испанского фламенко. Цыганский 
            танец многообразен: музыкальный от природы, цыганский народ 
            творчески осмысливал и воплощал самые разные идеи и сюжеты. Поэтому 
            цыганский танец - воплощение идеи единства в многообразии: таборный 
            танец, салонная венгерка, сценический эстрадный танец - все эти 
            направления имеют не так много общего друг с другом, но все они 
            могут по праву называться цыганским танцем.</p>
            <UL class="quote">
              <LI>«… Чертовский и обольстительный танец; но никогда не 
              ослабевает в нем стальная пружина гордости». </LI></UL>
            <P>Карел Чапек</P>
            <P>Яркие экзотические цыганские костюмы с их пестротой расцветок 
            стали символом цыганской культуры. Долгая и очень непростая история 
            цыганского народа создала свой легко узнаваемый стиль, манеру одежды 
            цыган. В сознании современного зрителя сложился устойчивый образ 
            цыганской одежды: для женщин - это платье либо широкая двойная юбка 
            с блузкой и подъюбником, а для мужчин - шаровары, рубахи с широкими 
            рукавами и жилетки. </P>
            <P><A href="/articles/gypsy_dance_history/index.php">История и 
            композиция цыганского танца</A> необычайно сложны и увлекательны, но 
            мастерству вольных кочевников может научиться каждый! </P>
            <P align=center><STRONG>
            <A href="/gypsy_training/index.php">Присоединяйтесь!</A></STRONG>
           