<h1>Обучение цыганским танцам</h1>
    <div style="padding-left:50px; "> <a href="/img/gypsy.jpg" onClick="MyWin=open('/img/gypsy.jpg', '', 'width=800,height=600,status=no,toolbar=no,scrollbars=no,resizable=no,menubar=no,location=no,top=50, left=40');return false;"><img src="/img/gypsy.gif" alt="Студия цыганского танца на м. Кузнекий мост." width="120" height="90" hspace="15" vspace="15" border="0" align="right"></a>
    <p>&nbsp;</p>
    <p>Преподаватели нашей школы профессионально обучают цыганским танцам с 2004 года. Их постановки занимают почётные места на престижных конкурсах: танец с бубнами "Шауляки" заслужил 2-е место по цыганскому танцу на Кубке России в рамках 1-ой Всемирной Танцевальной Олимпиады (май 2007 г.), а танец "Бричка" - 1-е место по цыганскому танцу на 3-ем Международном Фестивале “Наследие” в рамках 2-ой Всемирной Танцевальной Олимпиады (май 2008 г.)</p>
    <a href="/img/nastya.jpg" onClick="MyWin=open('/img/nastya.jpg', '', 'width=750,height=614,status=no,toolbar=no,scrollbars=no,resizable=no,menubar=no,location=no,top=50, left=40');return false;"><img src="/img/nastya.gif" alt="Анастасия Сдобникова" width="120" hspace="15" vspace="15" border="0" align="right"></a>
    <p>В настоящий момент занятия цыганскими танцами проводит Анастасия Сдобникова, старший преподаватель по цыганским танцам школы "Devi Dance". Анастасия занимается цыганскими танцами уже много лет. Она - профессиональный постановщик gypsy-танцев и подготовила к танцевальной карьере многих учениц. Не останавливаясь на достигнутом, Анастасия продолжает повышать своё мастерство у других педагогов и хореографов. Среди её учителей  - заслуженный и уважаемый мастер цыганских танцев в России Ганга Васильевна Батталова.</p>
    <p>&nbsp;</p>
    <a name='shield'></a><p><strong>Расписание:</strong><br>                  
            вторник: 20.00-21.00</p>
<p><strong>Стоимость:</strong><br>                  
            Стоимость абонемента на календарный месяц -  <strong>1000</strong> рублей, разовое занятие <strong>350</strong> рублей.  
    <p><strong>Адрес:</strong><br>                 
    Большой Кисельный переулок, д.7, стр. 2
    <p><strong>Как добраться:</strong><br/>
    <a name='kuzneckiy'></a>
    <p><strong>Проезд от м. Кузнецкий мост: </strong><br/>Выйти из метро "Кузнецкий мост" прямо под арку и идти направо вверх по ул.Рождественке. Дойдя до шлагбаума, свернуть направо в Б.Кисельный переулок. Пройдя большую его часть, повернуть налево в Кисельный тупик (там будет вывеска). По правую руку после серых ворот через 1 шаг будет дверь (вывеска - культурный центр SCS). Нажмите на кнопку - вам откроют. Весь путь от метро - 7 минут.<br/>
    <p><a name='trubnaya'></a><strong>Проезд от м. Трубная: </strong><br/>Выйти из метро "Трубная" на улицу Рождественка. Вам нужен первый поворот налево, со шлагбаумом - Б.Кисельный переулок. Пройдя большую его часть, повернуть налево в Кисельный тупик (там будет вывеска). По правую руку после серых ворот через 1 шаг будет дверь (вывеска - культурный центр SCS). Нажмите на кнопку - вам откроют. Весь путь от метро - 7 минут.
    <p><strong>Если вы едете на машине:</strong> Паркуйте ее на правой стороне ул. Рождественка, так как на левой стороне парковка запрещена и регулярно работают эвакуаторы. <br/>
    <p><strong>Схема:</strong><br/><br/>
    <div id="YMapsSPb" style="height:750px; width:350px;"></div>
</div>
<p>Начать заниматься цыганскими танцами в студии "Деви Денс" может любой желающий. Индивидуальный подход в обучении гарантирует полное освоение получаемого на тренировках материала. На занятиях вы познакомитесь с различными элементами цыганских танцев: проходками, чечётками - дробушками, прыжками, падениями и кружениями. Наши цыганские танцы и их обучение не ограничены только народной или только классической хореографией: в репертуаре нашего коллектива есть и таборные и сценические танцы. Вы сможете познакомиться с историей цыганского танца и цыганского костюма, научитесь правильно и красиво работать юбкой, уже с первых месяцев обучения у вас будет возможность выступать на различных тематических мероприятиях, праздниках и событиях. </p>
<p>Мы пропагандируем групповое обучение цыганским танцам. Оно наиболее эффективно в плане закрепления изученного материала и стремления к дальнейшему развитию танцевального мастерства. Помимо этого, в группе вы занимаетесь среди единомышленников, среди людей со схожими интересами, что вдохновляет, вселяет оптимизм и просто улучшает настроение.</p>
<p>Но если у вас есть желание или необходимость в короткие сроки овладеть азами искусства цыганского танца, то мы всегда готовы помочь вам в этом на индивидуальных занятиях. Уже после одного-двух таких занятий вы сможете уверенно держаться на публике в образе цыганки!</p>
<p>Приходите - наша преподавательская группа всегда готова помочь вам совершить увлекательное путешествие в бескрайний мир цыганского танца!</p>
