<h2>Балканские костюмы </h2>
    <h3>Балканский</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (5000 рублей).</p>
    <p><strong>Описание:</strong> Плечи можно как открыть, так и закрыть. Этот костюм вы можете использовать как женский баварский костюм.</p>
    <p>Костюм продается! 5000 рублей.</p> 
     <p><strong>Размер:</strong>40-46 и 50-52, рост до 180 см.</p>
     <div align="center">
      <p><img src="/img/costume/P4098380.jpg"></p>
      <p> <br>              
    </p>
</div>
    <p><a href="/balkana/">Вернуться к списку костюмов</a></p>
    <br>
    
