<h2 class="aligncenter">Внимание! Скидки!</h2>
    <p><strong>При аренде от пяти костюмов по цене выше 500 руб./сутки скидка на аренду каждого костюма&nbsp;&mdash; 100 руб./сутки</p>
    <p>При покупке от пяти костюмов скидка&nbsp;&mdash;1000 руб. на каждый костюм. </p>
    <p>При покупке от десяти костюмов скидка на каждый костюм&nbsp;&mdash; 1500 руб. </p> 
    <p>Скидки не распространяются на костюмы стоимостью ниже 4000 руб. </strong></p>
    <p><a href="/">Вернуться на главную страницу</a></p>
