<h2>Женские костюмы для цыганского танца </h2>
    <h3>Коричневый</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
    <p>Костюм продается! 5000 рублей.</p>
    <p><strong>Описание:</strong></p>
        <div align="center">
            <p><img src="/img/costume/bigredrose.jpg"></p>
            <p> <br>              
            </p>
        </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
