<h2>Женские костюмы для цыганского танца </h2>
    <h3>Хлопковый </h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
    <p><strong>Описание:</strong> Основа - стрейчевый лён, оборка на юбке и воланы на блузке - розовый креп-сатин, края обработаны золотой парчовой бейкой. Юбка - двойное солнце.</p>
    <p><!-- Костюм продается! 6000 рублей. --><strong>Нет в наличии</strong></p>
    <div align="center">
      <p><img src="../../../img/costume/pinkrose/pink_rose.jpg" width="415" height="553"></p>
      <p>&nbsp;</p>
      <p> <br>              
      </p>
    </div>
    <p><a href="/gypsy_archive/">Вернуться в архив</a></p><br>