<h2>Женские костюмы для цыганского танца </h2>
    <h3>Коричневый с красными букетами</h3>
    <p><strong>Размеры:</strong>&nbsp;48-54, рост от 167</p>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (4000 рублей).</p>
    <p><strong>Описание:</strong> Основа - шифон, оборка на юбке и воланы на блузке -  красный креп-сатин, края обработаны золотой парчовой бейкой. Юбка - двойное солнце.</p>
    <p>Костюм продается! 4000 рублей.</p>
    <div align="center">
  <p><img src="../../../img/costume/brownred/brown_red.jpg" width="415" height="532"></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_archive">Вернуться в архив костюмов</a></p><br>
