<h2>Женские костюмы для цыганского танца </h2>
    <h3>Классический женский цыганский костюм</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (7000 рублей).</p>
    <p><strong>Размеры:</strong>&nbsp;48-52, рост до 167 см.</p>
    <p>Костюм продается! 7000 рублей.</p> 
    <p><strong>Описание:</strong> Набивной атлас, оборка&nbsp;&mdash; красный креп-сатин, юбка&nbsp;&mdash; двойное солнце. </p>
  
    <div align="center">
      <p><img src="/img/costume/female-classic.jpg" ></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
    
