<h2>Женские костюмы для цыганского танца </h2>
    <h3>Маки</h3>
	    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6500 рублей).</p>
    <p>Костюм продается! 6500 рублей.</p>
    <p><strong>Описание:</strong> Основа - набивной трикотаж, оборка на юбке и воланы на блузке - красный креп-сатин, края обработаны золотой парчовой бейкой. Юбка - три солнца. Этот костюм хорошо выглядит при любом освещении, будь то яркое дневное или вечернее, приглушённое или сценические софиты.</p>
    <p><strong>Размер:</strong> 42-48, рост от 175 см.</p>
    <div align="center">
      <p><img src="/img/costume/red-poppy.jpg" border="0"></p>
      <p> <br>              
    </p>
    </div>
        <p><a href="../gypsy_archive/">Вернуться в архив </a></p>
        <br>
