<h2 align="left">Женские костюмы для цыганского танца </h2>
    <h3>Красный шифоновый</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
    <p>Костюм продается! 6000 рублей.</p>
    <p><strong>Описание:</strong> Основа - шифон, оборка на юбке и воланы на блузке -  красный креп-сатин, края обработаны золотой парчовой бейкой. Юбка - три солнца, спинка и полочки блузки с подкладкой.  </p>
    <p><strong>Размер:</strong>50-54, рост от 175 см.</p>
        <div align="center">
      <p><img src="/img/costume/redshiffon.jpg" border="0"></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_costume/female">Вернуться к списку костюмов</a></p><br>
