<h2>Женские костюмы для цыганского танца </h2>
    <h3>Голубые розы</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (4000 рублей).</p>
    <p><strong>Описание:</strong>Основа - стрейч, оборка на юбке и воланы на блузке - голубой креп-сатин, края обработаны серебряной парчевой бейкой. Юбка - двойное солнце.</p>
    <p>Костюм продается! 4000 рублей.</p>
    <div align="center">
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p><img src="/img/costume/bluerose/blue_rose.jpg" width="415" height="572"> <br>              
      </p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
