<h2>Женские костюмы для цыганского танца </h2>
    <h3>Пёстрый атласный</h3>
    <!-- <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая
        стоимость костюма (4000 рублей).</p>
    <p>Костюм продается!<s> 6000 рублей</s>  4000 рублей.</p>
    <p><strong>Описание:</strong> Основа - цветной атлас, оборка на юбке и воланы на блузке -  красный креп-сатин, края обработаны золотой парчовой бейкой. Юбка - двойное солнце.</p> -->
      <p class="aligncenter"><img src="/img/costume/satin_2/satin_2.jpg"></p>
    <p><a href="/gypsy_archive/">Вернуться в архив костюмов</a></p><br>
