<h2>Женские костюмы для цыганского танца </h2>
    <h3>Белый горошек </h3>
    <p><strong>Стоимость:</strong> 600 рублей в сутки, залог - паспорт или залоговая стоимость костюма (3000 рублей).</p>
    <p>Костюм продается! 3000 рублей.</p>
    <p><strong>Описание:</strong> Основа &mdash; белый атлас в чёрный горошек, оборка &mdash; чёрный атлас в белый горошек, края обработаны серебряной бейкой. Шикарно смотрится в клубном и ресторанном освещении.</p>
    <p><strong>Размеры:</strong>42-48 на рост до 180.</p>
    <div align="center">
      <p><img src="/img/costume/gypsy_costume_white_pea.jpg" width="415" height="553"></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>

