<h2>Женские костюмы для цыганского танца </h2>
                  <div style="padding-left:50px; ">
                    <h3>Тренировочная юбка </h3>
                    <p><strong>Стоимость:</strong> 400 рублей в сутки, залог
                        - паспорт или залоговая стоимость костюма (2000 - 3000
                        рублей).</p>
                    <p><strong>Описание: </strong>Креп-сатин, края обработаны парчевой бейкой. Расцветка - разная (чёрно-красная, чёрно-розовая, чёрно-голубая)<br>
                    </p>
                    <p>Юбка  продается! 2000 - 3000 рублей.</p>
                    <div align="center">
                      <p><img src="/img/costume/skirt/skirt.jpg" alt="Тренировочная юбка" width="415" height="553"></p>
                      <p>&nbsp;</p>
                      <p> <br>              
                    </p>
                    </div>
                    <p><a href="/gypsy_costume/">Вернуться к костюмам</a></p><br>
