<h2>Балканские костюмы </h2>
    <h3>Балканский</h3>
    <p><strong>Стоимость:</strong> 500 рублей в сутки, залог - паспорт или залоговая стоимость костюма (2500 рублей).</p>
    <p><strong>Описание:</strong> Юбка из атласа и тафты. Ширина пояса регулируется (можно носить как на талии, так и на бедрах). Белая блузка из шифона (как на фото) или креп-сатина. Благодаря интересному крою ее можно носить как топик. Можно оголить или закрыть плечи. Выгодно подчеркивает грудь. В сочетании с разными юбками подойдет для балканских, бразильских и цыганских вечеринок.</p>
    <p>Костюм продается! 2500 рублей.</p> 
     <p><strong>Размер:</strong>42-54, рост до 180 см.</p>
     <div align="center">
      <p><img src="/img/costume/P4098378.jpg" width="415" height="553" ></p>
      <p> <br>              
    </p>
</div>
    <p><a href="/balkana/">Вернуться к списку костюмов</a></p>
    <br>
    
