<h2>Женские костюмы для цыганского танца </h2>
    <h3>Голубые ромашки с розовой оборкой</h3>
    <p><strong>Стоимость:</strong> 600 рублей в сутки, залог - паспорт или залоговая
        стоимость костюма (3500 рублей).</p>
    <p><strong>Размеры:</strong>&nbsp;42-52, рост до 169</p>
    <p>Костюм продается! 3500 рублей.</p> 
    <p><strong>Описание:</strong> Плотный атлас, оборка&nbsp;&mdash; розовый креп-сатин или шифон, края обработаны золотой или серебряной бейкой. </p>
      <p><strong>Размеры:</strong>&nbsp;42-48, рост до 167 см.</p>
  
    <div align="center">
      <p><img src="/img/costume/female-blue-romashki-with-pink.jpg" ></p>
    </div>
    <p><a href="../gypsy_archive/">Вернуться в архив  </a></p>
    <br>
    
