<h2 align="left">Женские костюмы для цыганского танца </h2>
    <h3>Белый атласный</h3>
    <!-- <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
    <p>Костюм продается! 6000 рублей.</p>
    <p><strong>Описание:</strong> Основа - набивной атлас, оборка на юбке и воланы на блузке -  розовый креп-сатин, края обработаны золотой парчовой бейкой. Юбка - три солнца. Этот костюм очень выигрышно смотрится в клубном, ресторанном и другом неярком освещении, очень хорошо смотрится на сцене с чёрным квадратом или тёмным задником.</p>
    <p><strong>Размер:</strong>42-48, рост до 163 см.</p> -->
	<p><strong>Нет в наличии</strong></p>
      <p><img src="/img/costume/whiteatlas.jpg" border="0"></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_archive/">Вернуться в архив</a></p><br>
