<h2>Женские костюмы для цыганского танца </h2>
    <h3>Пёстрый с голубой оборкой</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог&nbsp;&mdash;паспорт или залоговая стоимость костюма (6000 рублей).</p>
    <p>Костюм продается! 6000 рублей.</p> 
    <p><strong>Размеры:</strong>42-52, рост 175</p>
    <p><strong>Описание:</strong> Очень легкий костюм, благодаря шифоновой оборке и основе из легкого атласа. Двойное солнце.</p>
  
    <div align="center">
      <p><img src="/img/costume/female-motley-blue.jpg" ></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
    
