<h2>Женские костюмы для цыганского танца</h2>
    <h3>Зелёно-розовый</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (5000 рублей).</p>
	 <p><strong>Описание:</strong> Двойное солнце.</p>
	 <p><strong>Размеры:</strong> 42-48, рост 163-170 </p>
    <p><s>Костюм продается! 6000 рублей.</s></p>
    <p>Костюм продается! 5500 рублей.</p>
    <div align="center">
      <p><img src="/img/costume/25_03_12/P3211126.jpg" ></p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
    
