<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
</head>
<body>
<h2>Женские костюмы для цыганского
танца </h2>
<h3>Пёстрый </h3>
<!-- <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или
залоговая стоимость костюма (5000 рублей).</p>
<p>Костюм продается! 5000 рублей.</p> --><br>
<span style="font-weight: bold;">Нет
в наличии!</span>
<p><strong>Описание:</strong>
Основа - набивной шифон, оборка на юбке и вованы - розовый шифон, края
обработаны золотой парчовой бейкой, полочка и спинка на блузке с
подкладкой из чёрного креп-сатина. Костюм хорошо смотрится в ярком
освещении либо на сцене со светлым фоном, при тусклом освещении
проигрывает более светлым костюмам. </p>
<p><strong>Размер:</strong>42-54,
рост до 180 см.</p>
<div align="center">
<p><img src="/img/costume/motley.jpg"></p>
<p> <br>
</p>
</div>
<p><a href="/gypsy_archive/">Вернуться в архив
костюмов</a></p>
<br>
</body>
</html>
