<h2>Женские костюмы для цыганского танца </h2>
    <h3>Чёрный с лилиями</h3>
    <p align="center"><strong>нет в наличии</strong></p>
   <!-- 
 <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
    <p>Костюм продается! 6000 рублей.</p>
   <p><strong>Описание:</strong> Основа - "масло", оборка на юбке и воланы на блузке -  красный креп-сатин, края обработаны золотой парчовой бейкой. Юбка - три солнца. Блузка благодаря стрейчевой ткани выигрышно облегает любую фигуру.</p>
<p><strong>Размер:</strong>48-54, рост от 155 до 180 см.</p>
 -->
    <div align="center">
      <p><img src="/img/costume/black-with-lily.jpg" width="415" height="505"></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_archive/">Вернуться в архив костюмов</a></p><br>