<h2>Женские костюмы для цыганского танца </h2>
    <h3>Красные цветы</h3>
	<p><strong>Нет в наличии</strong></p>
	    <!-- <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
	    <p>Костюм продается! 6000 рублей.</p> -->
        <div align="center">
          <p><img src="/img/costume/rosered/rosered.jpg" alt="Розовый парчевый" width="415" height="554"></p>
          <p>&nbsp;</p>
          <p> <br>              
          </p>
        </div>
        <p><a href="/gypsy_archive/">Вернуться к списку костюмов</a></p><br>
