<h2>Женские костюмы для цыганского танца </h2>
    <h3>Красный атласный</h3>
    <!-- <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (3800 рублей).</p>
    <p>Костюм продается! 3800 рублей.</p>
    <p><strong>Описание:</strong> Юбка два солнца. Основа - красный креп-сатин и набивная стрейчевая ткань. </p> -->
    <p><strong>Нет в наличии</strong></p>
    
        <div align="center">
            <p><img src="/img/costume/redatlas.jpg"></p>
            <p> <br>              
            </p>
        </div>
    <p><a href="/gypsy_archive/">Вернуться в архив</a></p><br>
