<h2>Женские костюмы для цыганского танца </h2>
    <h3>Пёстрый с двойной оборкой</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая
        стоимость костюма (5500 рублей).</p>
    <p>Костюм продается! <s> 6000 рублей</s> 5500 рублей.</p>
    <p><strong>Описание:</strong> Основа - набивной искусственный шёлк, двойная оборка, юбка - два с половиной солнца.</p>
    <p><strong>Размер:</strong> 50-54, рост до 165 см.</p>
    <div align="center">
      <p><img src="/img/costume/motleydouble.jpg" width="415" height="505"></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>