<h2 align="left">Женские костюмы для цыганского танца </h2>
    <h3>Чёрный с розовыми букетами</h3>
    <!-- <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
    <p>Костюм продается! 6000 рублей.</p>
    <p><strong>Описание:</strong> Основа - шифон, оборка на юбке и воланы на блузке -  розовый креп-сатин, края обработаны золотой парчовой бейкой. Юбка - три солнца, спинка и полочки блузки с подкладкой.  </p>
    <p><strong>Размер:</strong>42-48, рост до 162 см.</p> -->
	<p><strong>Нет в наличии</strong></p>
        <div align="center">
      <p><img src="/img/costume/black-with-rose-bouquets.jpg" border="0"></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_archive/">Вернуться в архив</a></p><br>
