<h2>Женские костюмы для цыганского танца </h2>
    <h3>Розовый блестящий</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
    <p>Костюм продается! 6000 рублей.</p>
    <p><strong>Описание:</strong> </p><p><strong>Описание:</strong> Розовая стрейчевая ткань в мелкий цветочек с красным зеркальным напылением, оборка&nbsp;&mdash; розовый креп-сатин, края обработаны золотой бейкой.</p>
    <p><strong>Размеры:</strong>42-48, рост до 169</p>
    <div align="center">
      <p><img src="/img/costume/gypsy_costume_rose_shining.jpg" width="415" height="505"></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="../gypsy_archive/">Вернуться в архив раздела </a></p>
    <br>

