<h2 align="left">Женские костюмы для цыганского танца </h2>
    <h3>Розовые пионы</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (4000 рублей).</p>
    <p>Костюм продается! 4000 рублей.</p>
    <p><strong>Описание:</strong> Основа - набивной искусственный шёлк, верхняя оборка на юбке и воланы на блузке - розовый шифон, вторая оборка на юбке - двойная, розовый креп-сатин + гофрированная органза, края обработаны золотой парчовой бейкой. Юбка - два с половиной солнца.  </p>
    <p><strong>Размер:</strong>42-48, рост от 167 до 180 см.</p>
        <div align="center">
      <p><img src="/img/costume/rose-peony.jpg" border="0"></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_costume/female">Вернуться к списку костюмов</a></p><br>
