<h2>Женские костюмы для цыганского танца </h2>
    <h3> Шифоновый с розами</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая
        стоимость костюма с подъюбником (5000 рублей).</p>
    <p>Костюм продается вместе с чёрным подъюбником - <s> 6000 рублей</s> 5000 рублей.</p>
    <p><strong>Описание:</strong> основа - нежный шифон с тканным рисунком, оборка на юбке и воланы на блузке - красный креп-сатин, края обработаны золотой парчовой бейкой. Юбка - двойное солнце, спинка и полочки блузки с подкладкой.</p>
	<p><strong>Размер</strong>: 38-42, рост от 150 до 160 см.</p>
    <div align="center">
      <p><img src="/img/costume/chiffon.jpg" width="415" height="553"></p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>