<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title></title>
</head>
<body>
<h2>Женские костюмы для цыганского
танца </h2>
<h3>Тюльпаны на красном</h3>
<!-- <p><strong>Стоимость:</strong>
700 рублей в сутки, залог - паспорт или залоговая стоимость костюма
(6000 рублей).</p>
<p>Костюм продается! 6000 рублей.</p> -->
<p><strong>Нет в наличии!</strong></p>
<p><strong>Описание:</strong>
Основа - набивной шифон, оборка
на юбке и воланы на блузке - красный креп-сатин, края обработаны
золотой парчовой бейкой. Юбка - два солнца, спинка и полочки блузки с
подкладкой.</p>
<p><strong>Размер:</strong>48-54,
рост от 167 см.</p>
<div align="center">
<p><img src="/img/costume/tulips-on-the-red.jpg" height="505"
 width="415"></p>
<p> <br>
</p>
</div>
<p><a href="/gypsy_archive/">Вернуться в архив 
костюмов</a></p>
<br>
</body>
</html>
