<h2>Женские костюмы для цыганского танца </h2>
    <h3>Снежный барс</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог&nbsp;&mdash; паспорт или залоговая стоимость костюма (6000 рублей)
.</p>
    <p><strong>Размеры:</strong>&nbsp;48-52, рост 160-165</p>
    <p>Костюм продается! 6000 рублей.</p> 
    <p><strong>Описание:</strong> Юбки из белого атласа с небольшими чёрными узорами, напоминающими пятна на шкуре снежного бар
са.</p>
  
    <div align="center">
      <p><img src="/img/costume/female-snow-bars.jpg" ></p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
    
