<h2>Женские костюмы для цыганского танца </h2>
    <h3>Большие красные розы</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
    <p>Костюм продается! <s> 6000 рублей</s> 5500 рублей. </p>
    <p><strong>Описание:</strong> Основа - шифон, оборка на юбке и воланы на блузке -  красный креп-сатин, края обработаны золотой парчовой бейкой. Юбка - двойное солнце, спинка и полочки блузки с подкладкой.</p>
    <p><strong>Размер:</strong> 52-56, рост до 180 см.</p>
        <div align="center">
            <p><img src="/img/costume/bigredrose.jpg"></p>
            <p> <br>              
            </p>
        </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
