<h2>Женские костюмы для цыганского танца </h2>
    <h3>Зелёные ромашки</h3>
   <!-- <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая
        стоимость костюма (5000 рублей).</p>
    <p>Костюм продается!<s> 6000 рублей</s> 5000 рублей.</p> 
    <p><strong>Описание:</strong> Плотный атлас, оборка&nbsp;&mdash; красный креп-сатин, края обработаны золотой бейкой. </p>
     <p><strong>Размер:</strong>42-48, рост до 167 см.</p> -->
     <p class="aligncenter">нет в наличии</p>
      <p class="aligncenter"><img src="/img/costume/female-green-romashki.jpg" ></p>
    <p><a href="/gypsy_archive/">Вернуться в архив</a></p><br>
    
