<h2>Женские костюмы для цыганского танца </h2>
    <h3>Синие цветы</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (5000 рублей).</p>
    <p>Костюм продается! <s> 6000 рублей</s> 5000 рублей.</p>
    <p><strong>Описание:</strong> Основа &mdash; чёрный атлас с крупным цветочным бело-синим рисунком. Оборка &mdash; синий креп-сатин, края обработаны золотой или серебряной парчовой бейкой. Засчёт насыщенности цвета хорошо смотрится при ярком дневном освещении, а благодаря большому количеству светлых тонов прекрасно выглядит в приглушённом, вечернем освещении, на выступлениях в ресторанах и других затемнённых местах.</p>
    <p><strong>Размеры: </strong>42-48, рост до 180.</p>
    <div align="center">
      <p><img src="/img/costume/gypsy_costume_blue_flowers.jpg" width="415" height="505"></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>

