<h2>Женские костюмы для цыганского танца</h2>
    <h3>Разноцветный с розовой оборкой</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
	 <p><strong>Описание:</strong> Двойное солнце.</p>
	 <p><strong>Размеры: </strong>42-46, рост 160 см.</p>
    <p>Костюм продается! 6000 рублей.</p>  
    <div align="center">
      <p><img src="/img/costume/25_03_12/P3211132.jpg" ></p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
    
