<h2 class="aligncenter">Женские костюмы для цыганского танца </h2>
    <h3 class="aligncenter">Зеленый с розами</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (6000 рублей).</p>
	<p><strong>Описание:</strong> Основа - набивной атлас, оборки,  малиновый и зеленый креп-сатин, края обработаны серебряной парчовой бейкой.</p>
	<p>Продается! <s> 6000 рублей</s> 5500 рублей. </p>
	<p><strong>Размеры:</strong> 42-52, рост до 180.</p>
	<div class="container">
      <p class="aligncenter"><img src="/img/costume/P6199091.jpg" width="415" height="553" /></p>
    </div>
    <p><a href="/gypsy_costume/female">Вернуться к списку костюмов</a></p>
