<h2>Женские костюмы для цыганского танца </h2>
                  <div style="padding-left:50px; ">
                    <h3>Цыганская тренировочная юбка </h3>
                    <p align="center"><strong>нет в наличии</strong><!-- 
<strong>Стоимость:</strong> 400 рублей в сутки, залог - паспорт или залоговая стоимость  (3000 рублей).</p>
                    <p><strong>Описание: </strong>Креп-сатин, края обработаны парчевой бейкой. Расцветка - разная (чёрно-красная, чёрно-розовая, чёрно-голубая)<br>
                    </p>
                    <p>Юбка  продается! 3000 рублей.
 --></p>
                    <div align="center">
                      <p><img src="/img/costume/gypsy-skirt-with-blue-rippon.jpg" alt="Цыганская тренировочная юбка" ></p>
                      <p>&nbsp;</p>
                      <p> <br>              
                    </p>
                    </div>
                    <p><a href="/gypsy_archive">Вернуться в архив костюмов</a></p><br>
