<h2> История и композиция цыганского танца</h2>
<p>Долгое время считалось,что родиной цыган является Египет, пока наконец в 1855 году было доказано их индийское происхождение. В древней Индии существовала каста &laquo;дом&raquo;. В нее входили бродячие певцы и музыканты, которые кочевали по северной части Индии. Эти предки современных цыган занимали в кастовой системе самое низкое положение и имели статус неприкасаемых. Каста эта существует в Индии и по сей день. 
</p>
    <p>Исход цыган из Индии начался в V веке в связи с начавшимися междоусобными войнами между многочисленными мелкими индийскими княжествами. Спрос на певческо-танцевальное искусство резко упал и голод и нужда заставили бродячих артистов искать счастье в других землях. Цыгане двигались на запад, постепенно перенимая обычаи оседлых народов. Цыганские традиции, язык, привычки вбирали в себя слои культуры других народов. </p>
    <p>Из Греции пришли приемы гадания, язык обогатился персидскими,армянскими и греческими словами. Из-за кочевого образа жизни цыгане не имели стабильного заработка, поэтому нужда часто заставляла их заниматься попрошайничеством, гаданием, часто и воровством. 
</p>
    <p>Пение и танцы всегда занимали в жизни цыган особое место. Характерной чертой цыганского танца является сольность. Цыгане обычно не танцуют ни парами, ни коллективно. </p>
    <p>В мужском танце &ndash; быстром, маневренном, стремительном &ndash; танцор отбивает ритм каблуками, сопровождая ударами ладоней о бедра,голени и подошвы. </p>
    <p>Женский танец гораздо мягче и плавней. Танцовщица дробит ногами почти на месте, незначительно продвигаясь вперед и в сторону,стан остается в вертикальном положении, а подвижны в основном плечи. Руки,ладони поднимаются над головой, симметрично опускаются и выбрасываются вперед.          </p>
    <p>Среди огромного слоя цыганской культуры выделяются три направления,которые завоевали наибольшую популярность: фламенко (пение и танцы андалусских цыган), цыганская венгерка, пение и пляски русских цыган.            </p>
    <p>Главной особенностью цыганского танца является его композиция &ndash; постепенное нарастание темпа от умеренного до очень быстрого. Композицию можно разделить на три части:<br> 
&ndash; первая часть &ndash; это медленный или умеренный темп, под который исполнитель появляется на сцене как бы не танцуя, а только готовясь к темпераментной пляске. Здесь используются широкие проходки,в которых еще нет особой яркости и размаха.<br> 
&ndash; средняя часть &ndash; это развитие танца. Музыка набирает темп,здесь применяются дробные хода и хлопки у мужчин и легкие проходки и прыжки у женщин.<br> 
&ndash; финальная часть танца &ndash; это бешеный ритм и быстрые стремительные движения. Мужчины исполняют виртуозные дроби с хлопками,женщины делают быстрые повороты, воланы юбкой, падают на пол и прогибаются с тряской плеч. </p>
    <p><a href="/articles/index.php">Вернуться к списку статей </a></p>
<p class="copyright" align="center">Использование опубликованных на сайте материалов  возможно только со ссылкой на  http://gypsy-dance.ru</p>
                   