<h2>Мужские костюмы для цыганского танца </h2>
    <h3>Атласный с зеленой жилеткой </h3>
        <p><strong>Размер:</strong> до 54 <br>
        <strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (3500 рублей).                    </p>
        <div align="center"><img src="/img/male_costume/PC200016.JPG" alt="Черный с розовым" width="450" height="600">  <br>              
        </div>
        <p><a href="/gypsy_costume/">Вернуться к списку костюмов</a></p>
