<h1>Дополнения к цыганскому костюму - мониста </h1>
    <h2>Мониста</h2>
    <p><strong>Стоимость:</strong> аренда - 100 рублей в сутки.</p>
    <p>Продажа 350 рублей.</p>
    <p><strong>Описание</strong>: колье их четырёх рядов монисто, серьги в ассортименте.</p>
	<p><strong>Стоимость</strong>: прокат комплекта украшений - 100 руб/сутки. </p>
	<p><strong>Продажа</strong>: <strong>монисто</strong> - 350 рублей, <strong>серьги</strong> - 100 рублей.</p>
    <div align="center">
      <p><img src="../../img/costume/monisto.jpg" alt="Мониста"></p
    >
    </div>
    <p><a href="/gypsy-accessories/">Вернуться в раздел дополнений для цыганского костюма</a></p><br>
