<h2>Женские костюмы для цыганского танца</h2>
    <h3>Пёстрый-2</h3>
    <p><strong>Стоимость:</strong> 600 рублей в сутки, залог - паспорт или залоговая стоимость костюма (4000 рублей).</p>
	 <p><strong>Описание:</strong> Двойное солнце.</p>
	 <p><strong>Размеры: 48, рост до 165</strong></p>
    <p>Костюм продается! 4000 рублей.</p> 
    <div align="center">
      <p><img src="/img/costume/motley2.jpg" ></p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
    
