<h2>Женские костюмы для цыганского танца </h2>
    <h3>Разноцветный</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (5500 рублей).</p>
    <p>Костюм продается! 5500 рублей.</p> 
    <p><strong>Описание:</strong> Набивной атлас, оборки&nbsp;&mdash; желтый и красный креп-сатин, края обработаны серебряной бейкой. </p>
     <p><strong>Размер:</strong>42-52, рост до 167 см.</p>
     <div align="center">
      <p><img src="/img/costume/P7139218.jpg" width="415" height="553" ></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
    
