<h2>Женские костюмы для цыганского танца </h2>
    <h3>Персиковый</h3>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (3500 рублей).</p>
    <p>Костюм продается! <s> 6000 рублей</s> 3500 рублей.</p>
    <p><strong>Описание:</strong> Основа &mdash; набивной белый атлас с крупными цветами, оборка и воланы &mdash; креп-сатин &laquo;персик&raquo;, края обработаны золотой бейкой. </p>
    <p><strong>Размеры:</strong> 42-46, рост 155-163</p>
    <div align="center">
      <p><img src="/img/costume/peach.jpg"></p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/gypsy_costume/female/">Вернуться к списку костюмов</a></p><br>
