<h2 class="aligncenter">Женские костюмы для цыганского танца </h2>
    <h3 class="aligncenter">Красный цыганский костюм</h3>
	 <p><strong>Описание:</strong> Красная оборка, красивый набивной атлас, края обработаны золотой парчовой бейкой.</p>
	  <p><strong>Размеры:</strong> 42-52. Рост до 180 см.</p>
    <p><strong>Стоимость:</strong> 700 рублей в сутки, залог - паспорт или залоговая стоимость костюма (5000 рублей).</p>
    <p>Продается!<s> 6000 рублей</s>  5000 рублей. </p>
    <div class="container">
      <p class="aligncenter"><img src="/img/costume/P6289133.jpg" /></p>
    </div>
    <p><a href="/gypsy_costume/female">Вернуться к списку костюмов</a></p>
