<h2>Испанские костюмы </h2>
    <h3>Пёстрый испанский костюм</h3>
    <!-- <p><strong>Стоимость проката:</strong>500 рублей в сутки, залог - паспорт или залоговая стоимость костюма (2000 рублей).</p>
   
    <p>Костюм продается! 2000 рублей.</p> -->
	<p><strong>нет в наличии</strong></p>
  <div align="center">
      <p><img src="/img/spanish_costume/spanish-motley.jpg" alt="Пёстрый испанский костюм"></p>
<p>&nbsp;</p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/spanish_costume/female/">Вернуться к списку костюмов</a></p><br>
