<h2>Испанский костюм</h2>
    <p>Костюмы, представленные на этой странице, могут быть использованы как  испанские костюмы, костюмы для фламенко, а так же как карнавальный костюм цыганки. Юбка из нескольких воланов объёмом до полутора солнц. </p>
    <h3>Красные розы</h3>
    <p><strong>Прокат:</strong> 500 рублей в сутки, залог - паспорт или залоговая стоимость костюма (2000 рублей).</p>
    <p>Костюм продается! 2000 рублей.</p>
    <p><strong>Размер:</strong> 40-46, рост до 165. <br/> Блузка из стрейчевой ткани. Края обработаны золотой парчовой бейкой. Ткани, использованные в юбке &mdash; креп-сатин, атлас и стрейч. </p>
    <div align="center">
      <p><img src="/img/spanish_costume/P4093405.jpg" width="415"></p>
      <p> <br>              
    </p>
    </div>
	<ul class="footer_links">
		<li><a href="/gypsy_archive">Архив раздела</a></li>    
		<li><a href="/gypsy_costume/male/">Мужские цыганские костюмы</a></li>
		<li><a href="/gypsy_costume/female/">Женские костюмы</a></li>
		<li><a href="/balkana/">Балканские костюмы</a></li>
		<li><a href="/gypsy-accessories/">Дополнения к цыганскому костюму</a></li>
	</ul>
    <p><a href="/gypsy_costume/">Вернуться к списку костюмов</a></p><br>