<h2>Испанские костюмы </h2>
    <h3>Красные розы</h3>
    <!-- <p><strong>Стоимость проката:</strong>500 рублей в сутки, залог - паспорт или залоговая стоимость костюма (2000 рублей).</p>
    <p><strong>Описание: </strong>Основа - набивной шёлк, оборка на юбке и воланы на блузке - красный креп-сатин, края обработаны золотой парчовой бейкой. Юбка - двойное солнце.</p>
    <p>Костюм продается! 2000 рублей.</p> -->
	<p><strong>нет в наличии</strong></p>
  <div align="center">
      <p><img src="/img/spanish_costume/spanish-redrose.jpg" alt="Испанский костюм Красные розы"></p>
<p>&nbsp;</p>
      <p> <br>              
    </p>
    </div>
    <p><a href="/spanish_costume/female/">Вернуться к списку костюмов</a></p><br>
